--
-- PostgreSQL database dump
--

-- Dumped from database version 16.9 (Debian 16.9-1.pgdg120+1)
-- Dumped by pg_dump version 16.9 (Homebrew)

SET statement_timeout = 0;
SET lock_timeout = 0;
SET idle_in_transaction_session_timeout = 0;
SET client_encoding = 'UTF8';
SET standard_conforming_strings = on;
SELECT pg_catalog.set_config('search_path', '', false);
SET check_function_bodies = false;
SET xmloption = content;
SET client_min_messages = warning;
SET row_security = off;

--
-- Data for Name: dev_products; Type: TABLE DATA; Schema: public; Owner: pma_db_sp8d_user
--

COPY public.dev_products (id, category_id, subcategory_id, region_id, name, model, status, unit, retail_price, description, image_path, created_at, updated_at, owner_id, created_by, mn_code, pdf_path) FROM stdin;
1	3	13	1	E-BDA410B-LT	E-BDA410B-LT	研发中	套	\N	研发一款采用全新的壁挂机箱和内置10W放大模块的 同轴电缆放大器，具备和2W放大器一样的功能	uploads/products/b1553cd3be894d7bb3d3202f2fd9272c_Screenshot_2025-04-26_at_09.36.01.png	2025-04-26 01:35:27.145947	2025-04-26 05:35:56.955025	\N	5	OAA2NH71	\N
2	3	13	1	E-BDA410B-LT	E-BDA410B-LT	研发中	套	\N		uploads/products/4092462f90944a37a4ef32654ac1c745_Screenshot_2025-04-26_at_09.36.01.png	2025-04-26 02:04:11.235883	2025-04-26 05:35:56.955735	\N	5	OAARN0KA	\N
3	3	20	1	RFT-BDA410 LT/M	RFT-BDA410 LT/M	研发中	套	\N		uploads/products/475f89d4939541ff80695c10dfdaee04_Screenshot_2025-04-26_at_09.36.01.png	2025-04-26 03:10:38.83065	2025-04-26 05:35:56.956344	\N	5	OCAA4R71	\N
4	3	13	1	E-BDA400B LT	E-BDA400B LT	研发中		\N		\N	2025-04-26 05:35:30.182401	2025-04-26 05:35:30.182407	\N	5	OAARPI9X	\N
5	3	13	1	E-BDA400B LT	E-BDA400B LT	研发中		\N		\N	2025-04-26 06:19:33.620345	2025-04-26 06:19:33.620354	\N	5	OAANAAAA	\N
\.


--
-- Data for Name: products; Type: TABLE DATA; Schema: public; Owner: pma_db_sp8d_user
--

COPY public.products (id, type, category, product_mn, product_name, model, specification, brand, unit, retail_price, status, image_path, created_at, updated_at, owner_id, pdf_path) FROM stdin;
3	项目产品	基站	HYBC3XI30	消防救援对讲通信基站	MarkNET3000	频率范围：351-356/361-366MHz 带宽：≤5M      -基站控制器 -基站交换机 -三载波数模兼容信道 -三载波合路平台    合路输出：10W -功能：网讯平台	和源通信	套	125000.00	active	\N	2025-04-15 00:23:07.94176	2025-04-18 23:53:55.989533	5	\N
4	项目产品	基站	BC4I2X4NN	常规数字基站	Mark3000BS	频率范围：400-430MHz  数字/模拟二载波信道 -一体化合路剥离矩阵  可升级NetFlex网络服务  可升级虚拟集群	和源通信	套	48000.00	upcoming	\N	2025-04-15 00:23:07.941761	2025-04-22 00:11:34.764235	5	\N
5	项目产品	基站	BC4I3X4NN	常规数字基站	Mark3000BS	频率范围：400-430MHz  数字/模拟三载波信道 -一体化合路剥离矩阵  可升级NetFlex网络服务  可升级虚拟集群	和源通信	套	63500.00	upcoming	\N	2025-04-15 00:23:07.941762	2025-04-22 00:11:34.004622	5	\N
6	项目产品	基站	BC4I4X4NN	常规数字基站	Mark3000BS	频率范围：400-430MHz  数字/模拟四载波信道 -一体化合路剥离矩阵  可升级NetFlex网络服务  可升级虚拟集群	和源通信	套	79000.00	upcoming	\N	2025-04-15 00:23:07.941763	2025-04-22 00:11:33.275791	5	\N
7	项目产品	基站	BC4I4X4GE	智能集群基站	Mark3000BS PLUS	频率范围：400-430MHz  数字/模拟虚拟集群二载波信道 -一体化合路剥离矩阵  NetFlex网络服务	和源通信	套	100300.00	upcoming	\N	2025-04-15 00:23:07.941764	2025-04-22 00:11:20.851801	5	\N
8	项目产品	基站	BC4I3X4GE	智能集群基站	Mark3000BS PLUS	频率范围：400-430MHz  数字/模拟虚拟集群三载波信道 -一体化合路剥离矩阵  NetFlex网络服务	和源通信	套	125700.00	upcoming	\N	2025-04-15 00:23:07.941764	2025-04-22 00:11:22.043299	5	\N
9	项目产品	基站	BC4I2X4GE	智能集群基站	Mark3000BS PLUS	频率范围：400-430MHz  数字/模拟虚拟集群四载波信道 -一体化合路剥离矩阵  NetFlex网络服务	和源通信	套	143200.00	upcoming	\N	2025-04-15 00:23:07.941765	2025-04-22 00:11:23.379421	5	\N
12	渠道产品	基站	WCF9PH	信道机虚拟集群功能许可	LS-VTT-RPT	授权信道机在注册虚拟集群功能许可	和源通信	个	3000.00	upcoming	\N	2025-04-15 00:23:07.941767	2025-04-22 00:11:46.175663	5	\N
13	渠道产品	基站	OBUSWG10	虚拟集群服务器主机	R240/虚拟集群软件	4背板奔腾双核G5400 3.8GH 8G内存丨1*1T硬盘 微软正版系统win10软件/虚拟集群服务软件	戴尔	台	13600.00	upcoming	\N	2025-04-15 00:23:07.941768	2025-04-22 00:11:47.069138	5	\N
14	渠道产品	基站	WCP0PH	虚拟集群服务	GW-VTT-RPT	服务器虚拟集群信道控制服务软件，服务器配套	和源通信	个	\N	discontinued	\N	2025-04-15 00:23:07.941769	2025-04-18 23:53:55.989541	5	\N
15	项目产品	基站	OAMFF5WUGH1	广播多频点调频处理器	E-BDA088-U FM	频率范围：087-108MHz;最大功率：1mW;机柜式;尺寸：3U;供电供电220VAC;内置功能：16信道广播接入&广播告警切换;监控能力：不支持	和源通信	套	116667.00	active	\N	2025-04-15 00:23:07.941769	2025-04-18 23:53:55.989542	5	\N
2	项目产品	基站	BC3I3X4GN	消防救援对讲通信基站	MarkNET3000	频率范围：350-370MHz  数字/模拟虚拟集群三载波信道 -一体化合路剥离矩阵  NetFlex网络服务	和源通信	套	147000.00	discontinued	c55623dd285743828de0d1f536e42c7e.png	2025-04-15 00:23:07.941759	2025-06-03 01:44:20.257675	5	\N
20	渠道产品	合路平台	ECM1B042CZ1	定向耦合合路器	E-FH400-4	频率范围：400-430MHz 单端口承载功率：50W 插入损耗：≤8.5dB 接入端口数量：4 安装方式：机柜式 尺寸2U	和源通信	套	6642.00	active	85448e294a7f4ac19b35cb469b4f95fb.png	2025-04-15 00:23:07.941773	2025-06-06 01:27:26.697621	5	uploads/products/pdfs/6f7c088ec67c495a9e27fb0ce5e6c9cc_宽带耦合信道机合路器产品规格书V1.pdf
21	渠道产品	合路平台	ECM1B062CZ1	定向耦合合路器	E-FH400-6	频率范围：400-430MHz 单端口承载功率：50W;插入损耗：≤11dB;接入端口数量：6;安装方式：机柜式;尺寸：2U	和源通信	套	10760.00	active	ccaedcb78a214d96a6a8020a65309766.png	2025-04-15 00:23:07.941773	2025-06-06 01:27:45.244982	5	uploads/products/pdfs/6775dfdce2d64af08a4dc136ecea7a5f_宽带耦合信道机合路器产品规格书V1.pdf
22	渠道产品	合路平台	ECM1B082CZ1	定向耦合合路器	E-FH400-8	频率范围：400-430MHz 单端口承载功率：50W;插入损耗：≤12dB;接入端口数量：8;安装方式：机柜式;尺寸：2U	和源通信	套	14120.00	discontinued	8036d99d573f423c82d77191929604e8.png	2025-04-15 00:23:07.941774	2025-06-06 01:28:12.020918	5	uploads/products/pdfs/14a3094c92c740d59ece9c666d71500d_宽带耦合信道机合路器产品规格书V1.pdf
19	渠道产品	合路平台	ECM1B022CZ1	定向耦合合路器	E-FH400-2	频率范围：400-430MHz 单端口承载功率：50W 插入损耗：≤5.5dB 接入端口数量：2 安装方式：机柜 尺寸2U	和源通信	套	4569.00	active	ce9c305c80d242208ae90dadabf498aa.png	2025-04-15 00:23:07.941772	2025-06-06 01:26:58.063305	5	uploads/products/pdfs/460b7441caa44ccd8648d13c3214a5a8_宽带耦合信道机合路器产品规格书V1.pdf
1	第三方产品	基站	OBJSVOTXQ01	智能信道交换机	S1024	端口数量：24个  网线类型：3、4、5类双绞线   防雷等级：4级（6KV） 用途：CP、IP、LCP、系统监控配件/信道机	华三	套	780.00	upcoming	eb71f9183a8348d6b1dd7730f92dbc5f.png	2025-04-15 00:23:07.941755	2025-06-06 02:24:33.035118	5	\N
26	渠道产品	合路平台	EDE1BU4xCZ1	分路器	E-JF350/400-4	频率范围：350-430MHz 单端口承载功率：1W 插入损耗：≤7.5dB 接入端口数量：4 安装方式：机柜式 尺寸1U	和源通信	套	2493.00	active	fb3b6d95dc60473e86c5510b75003c04.png	2025-04-15 00:23:07.941777	2025-06-06 01:21:51.784309	5	uploads/products/pdfs/7e9bba17f0fc42a48294d1691acbfe45_接收多路耦合分路器产品规格书V1.pdf
17	渠道产品	合路平台	HYMFC4A10	定向耦合合路器	E-FH150-4	频率范围：163-167MHz 单端口承载功率：50W;插入损耗：≤7.0dB接入端口数量：4;安装方式：机柜式;	和源通信	套	11111.00	discontinued	cac3c086038e45bd9c3214205dfeaa34.png	2025-04-15 00:23:07.941771	2025-06-06 01:26:14.241598	5	uploads/products/pdfs/05206eaf487245e3a9f4b963248ac0cb_宽带耦合信道机合路器产品规格书V1.pdf
173	第三方产品	配件	W000161	衰减器	E-RFATT50-20DB	衰减值：20dB    功率：50W    接口： N型	国产	个	190.00	active	5fc17be2a68647d58d56b27236734e14.png	2025-04-15 00:23:07.941875	2025-06-05 08:43:07.028008	5	\N
25	渠道产品	合路平台	EDE1BU2xCZ1	分路器	E-JF350/400-2	频率范围：350-430MHz 单端口承载功率：1W 插入损耗：≤3.8dB 接入端口数量：2 安装方式：机柜式 尺寸1U	和源通信	套	2320.00	active	84ceae5c6cee4acba973739db52f3e9d.png	2025-04-15 00:23:07.941776	2025-06-06 01:21:34.622322	5	uploads/products/pdfs/ac54377cf03e415eba0627573c52a665_接收多路耦合分路器产品规格书V1.pdf
24	渠道产品	合路平台	HYMJC4010	分路器	E-JF150-4	频率范围：130-170MHz 单端口承载功率：1W;插入损耗：≤7.0dB接入端口数量：4;安装方式：机柜式;	和源通信	套	2913.00	discontinued	e0b99c18a344476797759ec95399a6a7.png	2025-04-15 00:23:07.941775	2025-06-06 01:21:19.039277	5	uploads/products/pdfs/57fddfdd69d34a1b9eb26fcb6febe239_接收多路耦合分路器产品规格书V1.pdf
38	渠道产品	合路平台	EDE1AD6xCZ1	下行信号剥离器	R-EVDC-BLST-D	频率范围：350-430MHz 单端口承载功率：50W 插入损耗：≤0.5dB 接入端口数量：6 安装方式机：机柜式 尺寸：1U	和源通信	套	4569.00	active	3b7bbc1071a447129e79e59d87c8258b.png	2025-04-15 00:23:07.941785	2025-06-05 09:37:11.700378	5	uploads/products/pdfs/23ebb38ab3f04c94b7584bf9d9099548_信号剥离器产品规格书V1.pdf
34	项目产品	合路平台	MCHFLL52C	一体化分合路矩阵	FHJ400-BLST-4	频率范围: 350-370MHz/350-470MHz    信道端口数: 4    最大输入功率: 250mw/24dB    插入损耗: ≤6dB    驻波比: ≤1.5    端口隔离度: ≥16dB    电源: 220V/ CN	和源通信	套	16000.00	upcoming	be124ebfc16141be9856216bdcbc8812.png	2025-04-15 00:23:07.941782	2025-06-06 07:04:46.052672	5	uploads/products/pdfs/73de150107e14c6e86491f4583705acc_Integrateddistributionmatrix.pdf
47	渠道产品	合路平台	ECM1BB22CZ2	系统合路器	E-FHP2000-2	频率范围：351-366/410-424MHz 单端口承载功率：50W 插入损耗：≤1.5dB 接入端口数量：2 安装方式：机柜式 尺寸：2U	和源通信	套	7917.00	active	3b3f1920cb55428ea7b615236bd5da57.png	2025-04-15 00:23:07.941791	2025-06-06 07:07:53.717741	5	uploads/products/pdfs/f074113bc7844eedbf54eff53e9fd67b_Systemcombiner.pdf
44	渠道产品	合路平台	EDULB4H1CZ1	双工器	E-SGQ400D	频率范围：410-414/420-424MHz 单端口承载功率：50W 插入损耗：≤2.0dB 收发频率间隔：10M 隔离方式：带通 工作带宽：4M 安装方式：机柜式 尺寸：2U	和源通信	套	7876.00	active	5916e793d3db4b2a943147bdf9938ba1.png	2025-04-15 00:23:07.941789	2025-06-05 09:33:03.541115	5	uploads/products/pdfs/e1a3489ff616475fb7ecb695a94c7abf_双工器产品规格书V1.pdf
48	渠道产品	合路平台	ECM1BB22CZ1	系统合路器	E-FHP2000-2	频率范围：351-366/402-416MHz 单端口承载功率：50W 插入损耗：≤1.5dB 接入端口数量：2 安装方式：机柜式 尺寸：2U	和源通信	套	7917.00	active	6e9cd1a01b7448e5974ac6b30ad2ad67.png	2025-04-15 00:23:07.941791	2025-06-06 07:08:13.675884	5	uploads/products/pdfs/f75f842d44cc4c3589beca3ba19fae29_Systemcombiner.pdf
49	渠道产品	合路平台	HYMPC2A30	系统合路器	E-FHP2000-2	频率范围：351-366/372-386MHz 单端口承载功率：50W 插入损耗：≤2.0dB 接入端口数量：2	和源通信	套	6691.00	discontinued	1cdef947dff548b2b3db5fee6b976f4b.png	2025-04-15 00:23:07.941792	2025-06-06 07:08:33.269178	5	uploads/products/pdfs/910f046b1d4140e1bee70cd25ebca981_Systemcombiner.pdf
46	渠道产品	合路平台	EDUPGFH1CZ1	双工器	E-SGQ800D	频率范围：806-821/851-866MHz 单端口承载功率：50W 插入损耗：≤2.0dB 收发频率间隔：45M 隔离方式：带通 工作带宽：15M 安装方式：机柜式 尺寸：2U	和源通信	套	9167.00	active	5918cb68d2454a75ba20f7e61e81b019.png	2025-04-15 00:23:07.94179	2025-06-05 09:33:20.45068	5	uploads/products/pdfs/19baba85e14a4a119f7d5aed43b343ba_双工器产品规格书V1.pdf
45	渠道产品	合路平台	EDULB4H1CZ2	双工器	E-SGQ400D	频率范围：402-406/412-416MHz 单端口承载功率：50W 插入损耗：≤2.0dB 收发频率间隔：10M 隔离方式：带通 工作带宽：4M 安装方式：机柜式 尺寸：2U	和源通信	套	7876.00	active	bbd66fbe15a54b559cddf7677e2dbee8.png	2025-04-15 00:23:07.94179	2025-06-05 09:33:45.816934	5	uploads/products/pdfs/8c48cd04d78745ad8397a959893ee688_双工器产品规格书V1.pdf
50	渠道产品	合路平台	EHYR321092	系统合路器	E-FHP2000-2	频率范围：400-430MHz 单端口承载功率：50W 插入损耗：≤4dB 工作带宽：30M 接入端口数量：2 安装方式：机柜式 尺寸：2U	和源通信	套	5000.00	discontinued	da1cf8e17f4f40a2a92cf9366211abbf.png	2025-04-15 00:23:07.941793	2025-06-06 07:08:50.466107	5	uploads/products/pdfs/184a571942474aafb6bd940a6696465e_Systemcombiner.pdf
39	渠道产品	合路平台	EDE1AU6xCZ1	上行信号剥离器	R-EVDC-BLST-U	频率范围：350-430MHz 单端口承载功率：50W 插入损耗：≤0.5dB 接入端口数量：6 安装方式机：机柜式 尺寸：1U	和源通信	套	4569.00	active	9d6e75abf91742e295af8d3f96847609.png	2025-04-15 00:23:07.941786	2025-06-05 09:37:26.829262	5	uploads/products/pdfs/acb4eb2be73346a2bcb96885b3ff3dca_信号剥离器产品规格书V1.pdf
29	渠道产品	合路平台	MCFCMN53N	多信道分合路器	FHJ400-2	频率范围: 400-430MHz    信道端口数: 2    最大输入功率: 50W    插入损耗: ≤9dB    驻波比: ≤1.5    端口隔离度: ≥35dB    电源: /	和源通信	套	6800.00	active	e7fab49875444cb0a4375e5aa3cf0c4b.png	2025-04-15 00:23:07.941779	2025-06-06 07:02:03.750271	5	uploads/products/pdfs/02cd0bbb21ce4975afc779946d79c9ca_Multichannelsplittercombiner.pdf
30	渠道产品	合路平台	MCFFMM53N	多信道分合路器	FHJ400-4	频率范围: 400-430MHz    信道端口数: 4    最大输入功率: 50W    插入损耗: ≤7.5dB    驻波比: ≤1.5    端口隔离度: ≥35dB	和源通信	套	9100.00	active	64891b0428d2490b919bb8f50c8cb5fd.png	2025-04-15 00:23:07.94178	2025-06-06 07:02:50.217001	5	uploads/products/pdfs/e1abb6be8c714c9587d7c57f9daa5eec_Multichannelsplittercombiner.pdf
31	渠道产品	合路平台	MCFHMO53N	多信道分合路器	FHJ400-6	频率范围: 400-430MHz    信道端口数: 6    最大输入功率: 50W    插入损耗: ≤11dB    驻波比: ≤1.5    端口隔离度: ≥35dB	和源通信	套	14000.00	active	2dc973903df14a91900025119bd7e5dc.png	2025-04-15 00:23:07.94178	2025-06-06 07:03:11.960392	5	uploads/products/pdfs/08878a9540254b07867d2e9abca2ce84_Multichannelsplittercombiner.pdf
32	渠道产品	合路平台	EC3FATN31N	信号剥离矩阵	R-EVDC-BLST-4	频率范围: 350-430MHz    信道端口数: 4 input/ 4 output    最大输入功率: 100W    路由: Two-way    工作电压: /    端口耦合度: ≤29dB    Insert Loss: ≤1dB	和源通信	套	7500.00	active	645d5276fd184574867285cba6625be0.png	2025-04-15 00:23:07.941781	2025-06-06 07:06:33.293453	5	uploads/products/pdfs/b958c5211f4e460498b67ecb259f1dba_Signalstrippingmatrix.pdf
33	渠道产品	合路平台	EC3SATN31N	信号剥离矩阵	R-EVDC-BLST-6	频率范围: 350-430MHz    信道端口数: 6 input/ 6 output    最大输入功率: 100W    路由: Two-way    工作电压: /    端口耦合度: ≤29dB    Insert Loss: ≤1dB	和源通信	套	9200.00	active	4cd940b65d4e4f21b70904f14ef418c2.png	2025-04-15 00:23:07.941782	2025-06-06 07:06:50.756935	5	uploads/products/pdfs/65d260276cdb4e26a8e83f2a87e1a832_Signalstrippingmatrix.pdf
36	渠道产品	合路平台	HYMBC6A1U	上行信号剥离器	R-EVDC-BLST-U	频率范围：87-170MHz 单端口承载功率：50W 插入损耗：≤0.5dB 接入端口数量：6 安装方式机：机柜式 尺寸：1U	和源通信	套	4938.00	discontinued	945a19cdf90f43568eafc38803bc1ac7.png	2025-04-15 00:23:07.941784	2025-06-05 09:36:42.782799	5	uploads/products/pdfs/bf5a905d003f41dbaa65b04202bfbb56_信号剥离器产品规格书V1.pdf
51	渠道产品	合路平台	EHYR321078	系统合路器	E-FHP2000-2	频率范围：400-424/806-866MHz 单端口承载功率：50W 接入端口数量：2 安装方式：机柜式	和源通信	套	7917.00	discontinued	b83986207e4742cc83f23ed0bbda5cfc.png	2025-04-15 00:23:07.941793	2025-06-06 07:09:17.252472	5	uploads/products/pdfs/fcb3abb8407a4c22b3e1818cf5d88041_Systemcombiner.pdf
174	第三方产品	配件	W000072	衰减器	E-RFATT50-10DB	衰减值：10dB    功率：50W    接口： N型	国产	个	190.00	active	6860664c636644f69c45a02324f8e21a.png	2025-04-15 00:23:07.941875	2025-06-05 08:43:23.819454	5	\N
136	项目产品	应用	HYBIOCBNY	蓝牙定位信标+许可证	BTN10	标准iBeacon协议    电池续航3年    专用对讲机广播报文    许可证：蓝牙定位入网许可	和源通信	套	110.00	active	\N	2025-04-15 00:23:07.94185	2025-04-20 18:33:07.934665	5	\N
78	项目产品	直放站	HYR2DI040	数字智能光纤近端机	DRFS-400/M	频率范围：410-414/420-424MHz 远端携带：32 数字型 功能：触摸屏/网讯平台	和源通信	套	25000.00	active	e6713bfdc0194178b4dee57f5db6bdb8.png	2025-04-15 00:23:07.941812	2025-06-06 01:42:53.978421	5	uploads/products/pdfs/4851bdd3c1e14979a2309e0815aed22b_数字智能光纤近端机远端直放站产品规格书V1.pdf
68	渠道产品	直放站	HYR3S1130	智能光纤远端直放站	RFT-BDA300B LT	频率范围：351-356/361-366MHz 带宽：≤4M 输出：2W 功能：正面状态灯/网讯平台	和源通信	套	12851.00	active	3cf866904126436a92f4dd2c4b1b091f.png	2025-04-15 00:23:07.941804	2025-06-05 07:31:09.076431	5	uploads/products/pdfs/d89ee335d85c4fc39ab11ca7bf34bb04_智能光纤近端机-远端直放站产品规格书V1.pdf
70	渠道产品	直放站	HYR3SI14A	智能光纤远端直放站	RFT-BDA400B LT/M	频率范围：403-405/413-415MHz 带宽：≤4M 输出：2W  功能： 网讯平台	和源通信	套	11851.00	active	e0f61b593a4c41d99d045103c7be5772.png	2025-04-15 00:23:07.941806	2025-06-05 07:36:31.832984	5	uploads/products/pdfs/b03ba556710d4c4b8462c78fc5bf9aaa_智能光纤近端机-远端直放站产品规格书V1.pdf
72	渠道产品	直放站	HYR3SI340	智能光纤远端直放站	RFT-BDA410 LT/M	频率范围：410-414/420-424MHz 带宽：≤4M 输出：10W 功能： 正面状态灯/网讯平台	和源通信	套	21250.00	active	f981f650dd514adf8b64e89eb16071e5.png	2025-04-15 00:23:07.941808	2025-06-06 02:07:21.008789	5	uploads/products/pdfs/8cfda993b0624a6b994197fa82487329_智能光纤近端机-远端直放站产品规格书V1.pdf
73	渠道产品	直放站	HYR3SI380	智能光纤远端直放站	RFT-BDA810 LT/M	频率范围：806-821/851-866MHz 带宽：≤15M 输出：10W 2U机箱 功能： 正面状态灯/网讯平台	和源通信	套	21250.00	active	ee2c1e81e719423bb5713e7810cc6cc4.png	2025-04-15 00:23:07.941809	2025-06-06 02:07:39.911821	5	uploads/products/pdfs/a1719e3f739b4b21b41d4a1d1d491362_智能光纤近端机-远端直放站产品规格书V1.pdf
52	渠道产品	合路平台	ECM4BB32CZ1	系统合路器	E-FHP2000-3	频率范围：351-366/372-386/410-424MHz 单端口承载功率：50W 插入损耗：≤2.0dB 接入端口数量：3 安装方式：机柜式 尺寸：2U	和源通信	套	16667.00	discontinued	6a7fc4b54c5b489f94dc031d562dcdc7.png	2025-04-15 00:23:07.941794	2025-06-06 07:09:36.070822	5	uploads/products/pdfs/1f8ccfbda98e4a1cad7a31c436dbde93_Systemcombiner.pdf
55	渠道产品	合路平台	EHYR321079	系统合路器	E-FHP2000-3	频率范围：351-365/400-424/806-866MHz 单端口承载功率：50W 接入端口数量：3 安装方式：机柜式	和源通信	套	16667.00	discontinued	bf62dde669304f12b70598f389ab1d1a.png	2025-04-15 00:23:07.941796	2025-06-06 07:10:59.432128	5	uploads/products/pdfs/d5f03a5995fb4acb9d8008596e360b07_Systemcombiner.pdf
79	项目产品	直放站	HYR2DI080	数字智能光纤近端机	DRFS-800/M	频率范围：800-890MHz 远端携带：32 数字型 功能：触摸屏/网讯平台	和源通信	套	25000.00	active	e463cff3e07b4c0186ddffba2bf0ca03.png	2025-04-15 00:23:07.941813	2025-06-06 01:43:16.706832	5	uploads/products/pdfs/d4078e64f40d4cfda2fccfee1c24ca8e_数字智能光纤近端机远端直放站产品规格书V1.pdf
67	渠道产品	直放站	HYR3SI310	智能光纤远端直放站	RFT-BDA110 LT/M	频率范围：157-161/163-167MHz 带宽：≤4M 输出：10W 功能： 正面状态灯/网讯平台	和源通信	套	25000.00	active	9c5e4aef86714f4aba067f11fdff1f08.png	2025-04-15 00:23:07.941804	2025-06-06 02:04:07.610883	5	uploads/products/pdfs/7dc1dc39f4364f598d4c0c27ab967075_智能光纤近端机-远端直放站产品规格书V1.pdf
69	渠道产品	直放站	HYR3SI330	智能光纤远端直放站	RFT-BDA310 LT/M	频率范围：351-356/361-366MHz 带宽：≤5M 输出：10W 2U机箱 功能： 正面状态灯/网讯平台	和源通信	套	21250.00	active	a9e37845ef1a45e4aa828252d1417c7d.png	2025-04-15 00:23:07.941805	2025-06-06 02:04:34.808833	5	uploads/products/pdfs/3e552766109143e383e0da32009cd28a_智能光纤近端机-远端直放站产品规格书V1.pdf
63	渠道产品	直放站	HYR2SI010	智能光纤近端机	RFS-100 LT/M	频率范围：150-170MHz 带宽：≤20M 远端携带：4 功能： 正面状态灯/网讯平台	和源通信	套	8958.00	discontinued	ad39052187d34b5cb419a2df329dc8fe.png	2025-04-15 00:23:07.941801	2025-06-06 01:39:49.216559	5	\N
64	渠道产品	直放站	HYR2SI030	智能光纤近端机	RFS-400 LT/M	频率范围：350-50MHz 带宽：≤15M 远端携带：4 功能： 网讯平台	和源通信	套	9876.00	active	95e8850591254e4fa1ac2e968d2c400c.png	2025-04-15 00:23:07.941802	2025-06-06 01:40:11.618384	5	uploads/products/pdfs/b661b004d06546b48a1d406f22e1f189_智能光纤近端机-远端直放站产品规格书V1.pdf
76	项目产品	直放站	HYR2DI030	数字智能光纤近端机	DRFS-300/M	频率范围：350MHz 远端携带：32 数字型 功能：触摸屏/网讯平台	和源通信	套	25000.00	active	9f73a5b9e66b44f1892b962cd9fc3759.png	2025-04-15 00:23:07.941811	2025-06-06 01:41:57.463629	5	uploads/products/pdfs/f4c21762e57c4695ac2a54cb6f2465f1_数字智能光纤近端机远端直放站产品规格书V1.pdf
53	渠道产品	合路平台	ECM5BB32CZ1	系统合路器	E-FHP2000-3	频率范围：87-108/351-366/410-424MHz 单端口承载功率：50W 插入损耗：≤2.0dB 接入端口数量：3 安装方式：机柜式 尺寸：2U	和源通信	套	16667.00	discontinued	b13dce6012ed46ae806972fc2e0036f5.png	2025-04-15 00:23:07.941795	2025-06-06 07:09:56.398889	5	uploads/products/pdfs/592b4a30ba914559872257866aae3083_Systemcombiner.pdf
61	渠道产品	直放站	EAMLR4FBKR2	射频中继组件 413MHz	E-BDA400-B LT	频率范围:403-405/413-415MHz 输出功率:33dB 增益:≥50dB 收发频率间隔:10M 工作带宽:2M 安装方式:壁挂式	和源通信	套	10120.00	discontinued	49e9be50668f46149ebe8c4ecbde1ec7.png	2025-04-15 00:23:07.9418	2025-06-06 01:38:03.748392	5	\N
56	渠道产品	合路平台	HYMPC3AA0	系统合路器	E-FHP2000-3	频率范围：87-108MHz/163-166MHz/361-366MHz 单端口承载功率：50W;插入损耗：≤12dB;接入端口数量：3 安装方式：机柜式;尺寸：2U	和源通信	套	8750.00	discontinued	fe61c9f49d7a488da9da7395827495d0.png	2025-04-15 00:23:07.941797	2025-06-06 01:30:56.956814	5	\N
54	渠道产品	合路平台	ECM5BB32CZ2	系统合路器	E-FHP2000-3	频率范围：87-108/351-366/402-416MHz 单端口承载功率：50W 插入损耗：≤2.0dB 接入端口数量：3 安装方式：机柜式 尺寸：2U	和源通信	套	16667.00	discontinued	436548c2bb5241738913c418ac260203.png	2025-04-15 00:23:07.941795	2025-06-06 07:10:15.93561	5	uploads/products/pdfs/82354a2d56b14c13b4302694619e6a2a_Systemcombiner.pdf
62	渠道产品	直放站	HYR2SI000	智能光纤近端机	RFS-88 LT/M	频率范围：87-108MHz 远端携带：4 功能：正面状态灯/面板调试	和源通信	套	8958.00	discontinued	154ee2a1b4fe4abb8fea8bc29f2068b2.png	2025-04-15 00:23:07.941801	2025-06-06 01:38:52.5169	5	\N
87	渠道产品	直放站	HYGF20000	馈电模组	FDPower400	馈电功能模组    需搭配可扩展远端机;内置远端内向天馈提供电力;	和源通信	套	1583.00	active	\N	2025-04-15 00:23:07.941818	2025-04-20 18:31:15.684608	5	\N
137	渠道产品	应用	EHYW521066	MOTOROLA 信道服务软件	GW-MOT-RPT	MOTOROLA信道机协议通信服务软件 功能 CP LCP 常规模式互通	和源通信	套	36667.00	active	\N	2025-04-15 00:23:07.941851	2025-04-20 18:33:08.953826	5	\N
80	项目产品	直放站	HYR3DI300	数字智能光纤远端直放站	DRFT-BDA88/M	频率范围：87-108MHz；带宽：≤21M；输出：10W；数字型 功能：触摸屏/网讯平台 扩展：馈电	和源通信	套	45833.00	active	7050706a09f9459eabe5b4098d8fe515.png	2025-04-15 00:23:07.941814	2025-06-06 01:45:35.384426	5	uploads/products/pdfs/2aae57f3b53d41ee8aec25d5b3f7a8d8_数字智能光纤近端机远端直放站产品规格书V1.pdf
100	渠道产品	功率/耦合器	HYCCF44Y	馈电定向耦合器	MADC-10	频率范围：351-470MHz 承载功率：100W 耦合规格：10dB 分路端口数量：2 防护等级：IP65 应用：馈电	和源通信	套	246.00	active	d73b3f88e48c43578b686fed6e01021c.png	2025-04-15 00:23:07.941827	2025-06-05 09:25:39.791254	5	uploads/products/pdfs/1193931e940746d6b68b2e0840bc6270_定向耦合器功率分配器产品规格书V1.pdf
96	渠道产品	功率/耦合器	HYCCN64Y	定向耦合器	EVDC-20 LT	频率范围：351-470MHz;承载功率：100W;耦合规格：20dB;分路端口数量：2;防护等级：IP53;	和源通信	套	142.00	active	0d244c8b97fc421ba464dc4a15c4efcb.png	2025-04-15 00:23:07.941824	2025-06-05 09:30:13.959087	5	uploads/products/pdfs/1c890f4f0b4d4ff0a2a9289733a73921_定向耦合器功率分配器产品规格书V1.pdf
102	渠道产品	功率/耦合器	HYCCF64Y	馈电定向耦合器	MADC-20	频率范围：351-470MHz 承载功率：100W 耦合规格：20dB 分路端口数量：2 防护等级：IP65 应用：馈电	和源通信	套	246.00	active	917dfdc5bd594464b629b8117ae0232b.png	2025-04-15 00:23:07.941828	2025-06-05 09:26:17.14305	5	uploads/products/pdfs/ec19762e1c8a48c5ba8c02e142e09a89_定向耦合器功率分配器产品规格书V1.pdf
88	渠道产品	功率/耦合器	HYCCN31Y	定向耦合器	EVDC-6 LT	频率范围：150-170MHz    承载功率：100W;耦合规格：6dB	和源通信	套	184.00	discontinued	e242f5bd5e88494bae14782d3efc0066.png	2025-04-15 00:23:07.941819	2025-06-05 09:27:51.511127	5	\N
104	渠道产品	天线	HYAIOCN4Y	超薄室内全向吸顶天线	MA10	频率范围：351-430MHz 承载功率：100W 性能：室内全向 天线增益：0dBi 防护等级：IP65	和源通信	套	142.00	active	84324f29b7c348d9953274b58b26a59a.png	2025-04-15 00:23:07.941829	2025-06-05 06:02:31.23177	5	uploads/products/pdfs/37874802661b46b8b217e023297e1e01_智能天馈产品规格书V1.pdf
107	渠道产品	天线	EAN2OFD2TE2	室外定向板状天线	E-ANTD 400	频率范围：400-430MHz 增益：2.5dBi 防护等级：IP65 辐射方向：定向 最大承载功率：50W 接头类型：N-Femade 特性：室外	和源通信	套	354.00	active	c33a9c53482c43bdbbb038a2cda87f35.png	2025-04-15 00:23:07.941831	2025-06-05 06:09:25.246699	5	uploads/products/pdfs/711ee5a9d2d64b8295f7527229f4a4b7_E-ANTD-400_板状天线_供应商的说明书.pdf
105	渠道产品	天线	HYAIOCL4Y	智能室内全向吸顶天线	MA11	频率范围：351-430MHz 承载功率：100W 性能：室内全向 天线增益：0dBi 防护等级：IP65 应用：指示灯	和源通信	套	291.00	discontinued	c557ea0f080b4bcbae45e02d32448459.png	2025-04-15 00:23:07.94183	2025-06-05 06:03:05.737908	5	uploads/products/pdfs/965f8d61df814f6eaf41ae4d1d0f4325_智能天馈产品规格书V1.pdf
86	项目产品	直放站	HYR3DI34J	数字智能光纤交织型远端直放站	DRFT-BDA410/MITW	频率范围：410-414/420-424MHz 带宽：≤4M 输出：10W 数字交织型 功能：触摸屏/网讯平台 扩展：馈电	和源通信	套	66667.00	active	3fc6b4467eb5429fbeeed18112d70e6c.png	2025-04-15 00:23:07.941817	2025-06-06 01:47:50.707725	5	\N
99	渠道产品	功率/耦合器	HYCCF34Y	馈电定向耦合器	MADC-6	频率范围：351-470MHz 承载功率：100W 耦合规格：6dB 分路端口数量：2 防护等级：IP65 应用：馈电	和源通信	套	246.00	active	af7c29e0be2a4c4b909f80da9c481c43.png	2025-04-15 00:23:07.941826	2025-06-05 09:25:20.751778	5	uploads/products/pdfs/459dca92647142ac98784cb1684ae74d_定向耦合器功率分配器产品规格书V1.pdf
93	渠道产品	功率/耦合器	HYCCN34Y	定向耦合器	EVDC-6 LT	频率范围：351-470MHz;承载功率：100W;耦合规格：6dB;分路端口数量：2;防护等级：IP53;	和源通信	套	142.00	active	aa3ac8d705f64eaa95e812a485a5b1d1.png	2025-04-15 00:23:07.941822	2025-06-05 09:29:01.43956	5	uploads/products/pdfs/17466896b5b642b8922816e5cea9d692_定向耦合器功率分配器产品规格书V1.pdf
85	项目产品	直放站	HYR3DI380	数字智能光纤远端直放站	DRFT-BDA810/M	频率范围：806-821/851-866MHz 带宽：≤15M ；输出：10W；数字型 功能：触摸屏/网讯平台 扩展：馈电	和源通信	套	45833.00	active	75b5a9845f3b4c288374e19de9c5f099.png	2025-04-15 00:23:07.941817	2025-06-06 01:47:07.281724	5	uploads/products/pdfs/f661d41741e845e099d244a753cd23bf_数字智能光纤近端机远端直放站产品规格书V1.pdf
95	渠道产品	功率/耦合器	HYCCN54Y	定向耦合器	EVDC-15 LT	频率范围：351-470MHz;承载功率：100W;耦合规格：15dB;分路端口数量：2;防护等级：IP53;	和源通信	套	142.00	active	1ce89ebffa49422eae97dce80a04cffe.png	2025-04-15 00:23:07.941823	2025-06-05 09:29:47.914601	5	uploads/products/pdfs/5426a9d702674e968db378c087e1c927_定向耦合器功率分配器产品规格书V1.pdf
82	项目产品	直放站	HYR3DI330	数字智能光纤远端直放站	DRFT-BDA310/M	频率范围：351-356/361-366MHz；带宽：≤21M；输出：10W；数字型 功能：触摸屏/网讯平台 扩展：馈电	和源通信	套	47917.00	active	d449387f59b5477ba6ecc27d308ae7fe.png	2025-04-15 00:23:07.941815	2025-06-06 01:46:09.170125	5	uploads/products/pdfs/b059a7e41de54a19823d3f8d3a06832f_数字智能光纤近端机远端直放站产品规格书V1.pdf
103	渠道产品	天线	HYAIOCN1N	室内全向吸顶天线	E-ANTO LT	频率范围：88-430MHz 承载功率：50W 性能：室内全向 天线增益：0dBi	和源通信	套	209.00	active	c004f27b3c5c44fc9edcf71e5bb256f7.png	2025-04-15 00:23:07.941829	2025-06-05 06:08:06.54781	5	uploads/products/pdfs/8656543bb31d4478b1c706e83781c541_智能天馈产品规格书V1.pdf
89	渠道产品	功率/耦合器	HYCCN41Y	定向耦合器	EVDC-10 LT	频率范围：150-170MHz    承载功率：100W;耦合规格：10dB	和源通信	套	184.00	discontinued	0969add51e82482486d190382e76f4c9.png	2025-04-15 00:23:07.941819	2025-06-05 09:28:07.394449	5	\N
92	渠道产品	功率/耦合器	HYCCN61Y	定向耦合器	EVDC-20 LT	频率范围：150-170MHz    承载功率：100W;耦合规格：20dB	和源通信	套	184.00	active	b9c003c284fa4bcaab4a5c58adde98aa.png	2025-04-15 00:23:07.941821	2025-06-05 09:28:42.978486	5	uploads/products/pdfs/7bb07e384afd4b17803d67bb6fe79410_定向耦合器功率分配器产品规格书V1.pdf
124	渠道产品	应用	HYWG0NB1	网讯网关服务 软件	NFX_GATW	用于本地系统设备管理和服务器的同步 -本地系统建立和配置 -设备驱动管理 -设备参数设置 -云同步 -设备报警管理	和源通信	套	12500.00	active	\N	2025-04-15 00:23:07.941842	2025-04-20 18:32:51.47406	5	\N
126	渠道产品	应用	HYWP0NC1	网讯平台服务 软件	NFX_MAST_OPETN	-账户创建和访问管理-设备数据和系统数据的存储和恢复-产品库数据-系统拓扑和设备位置显示和管理-系统资源统计和告警分析推送-系统工作台主次账号一个-20个远端站授权    4个信道机授权    100个终端授权	和源通信	套	105000.00	active	\N	2025-04-15 00:23:07.941844	2025-04-20 18:32:56.242962	5	\N
127	渠道产品	应用	HYWF0NA1	系统工作台	ACC-CWT	提供某一个项目上所有系统的工作管理    直观全面的反映系统的整体面貌和其中设备的布局    并可以跟踪每个设备及服务的进程。-告警处置模块-告警详情模块-维修情况和完成情况-设备位置地图模块    含一年的在线后台服	和源通信	个/年	8333.00	active	\N	2025-04-15 00:23:07.941844	2025-04-20 18:32:58.019975	5	\N
128	项目产品	应用	HYWACHA1	网讯平台在线巡检功能	NFX-PAT-OPETN	支持携带对讲机完成在线的路线巡检记录及任务编排	和源通信	套	22000.00	active	\N	2025-04-15 00:23:07.941845	2025-04-20 18:32:58.759172	5	\N
129	项目产品	应用	HYWADHA1	网讯平台人员分布功能	NFX-LCN-OPETN	支持对讲机在地图上人员的动态分布和查询功能	和源通信	套	14600.00	active	\N	2025-04-15 00:23:07.941846	2025-04-20 18:32:59.826766	5	\N
130	项目产品	应用	HYWAEHA1	网讯平台终端录音功能	NFX-RCD-OPETN	支持对讲机在线通话的实时录音    回访和ID检索功能	和源通信	套	8400.00	active	\N	2025-04-15 00:23:07.941846	2025-04-20 18:33:01.390951	5	\N
131	渠道产品	应用	HYWT0NA1	运维工具包	ACC-NUT	提供多单位的系统运维流程跟踪-告警管理和推送-故障设备快速定位-维护更新工作单	和源通信	个/年	4167.00	active	\N	2025-04-15 00:23:07.941847	2025-04-20 18:33:02.371983	5	\N
132	项目产品	应用	HYWR0NA1	消防救援通信系统资源管理	ACC-NRR	消防管理机构对日常所辖区域内救援通信资源-在线单位数量    系统信息-通信健康度情况 含一年后台服务	和源通信	个	50000.00	active	\N	2025-04-15 00:23:07.941848	2025-04-20 18:33:03.74643	5	\N
133	渠道产品	应用	HYWSPNB1	信道机接入许可	LS-NFX-RPT	网讯平台信道机接入管理服务许可 -信道资源管理 -呼叫类型繁忙度分析	和源通信	套	2500.00	active	\N	2025-04-15 00:23:07.941848	2025-04-20 18:33:04.566099	5	\N
134	渠道产品	应用	HYWSRNB1	远端站接入许可	LS-NFX-BDA	网讯云端终端直放站接入管理服务许可-远端站告警-远端区域状态更新	和源通信	套	1500.00	active	\N	2025-04-15 00:23:07.941849	2025-04-20 18:33:06.975155	5	\N
135	渠道产品	应用	HYWSTNB1	对讲机终端接入许可	LS-NFX-RAD	网讯平台终端对讲机接入管理服务许可-对讲机ID呼叫管理-对讲机上下线管理-呼叫组繁忙度分析	和源通信	套	180.00	active	\N	2025-04-15 00:23:07.94185	2025-04-20 16:38:01.196787	5	\N
111	渠道产品	天线	OANFOYD7MJ1	室外八木定向天线	E-ANTY 100	频率范围：087-108MHz 增益：6dBi 防护等级：IP65 辐射方向：定向 最大承载功率：50W 接头类型：N-Femade 特性：室外	和源通信	套	750.00	active	83b14d40174642769288986045fa57b6.png	2025-04-15 00:23:07.941834	2025-06-05 06:12:10.115322	5	uploads/products/pdfs/d630dd6e68454dafbffacf9d02bd5a86_产品规格书_八木天线_.pdf
172	第三方产品	配件	W000162	衰减器	E-RFATT50-30DB	衰减值：30dB    功率：50W    接口： N型	国产	个	190.00	active	81f98851943b46a8a70c68b8baad2dcf.png	2025-04-15 00:23:07.941874	2025-06-05 08:42:37.536583	5	\N
112	项目产品	天线	EAN2ICO2FZ1	综合防爆型室内全向吸顶天	E-ANTO EX	频率范围：351-470MHz 承载功率：100W 增益3dBi/IP65/IICA21防爆	和源通信	套	6667.00	discontinued	\N	2025-04-15 00:23:07.941834	2025-06-05 06:15:37.340496	5	\N
117	渠道产品	对讲机	HYTCANR01	常规锂电池板	HYTCANR01	3800mA 3.7V 锂电子 电池组 支持 PNR2000系列	和源通信	套	160.00	active	5e7f2e1d308541be86e2e673d69a84ff.png	2025-04-15 00:23:07.941838	2025-06-05 03:35:20.69369	5	\N
121	渠道产品	对讲机	ZCTCN4T	多联充电柜	CRCAB2000	功能: 智能    类型: 柜    充电栈数量: 3     Dimensions: 27U  功能: 智能   充电座数量: 6  NetFlex网络服务：电池健康度管理	和源通信	套	9800.00	active	2959b0eb76914b79a4fc07ed53a25177.png	2025-04-15 00:23:07.94184	2025-06-06 07:19:25.193561	5	uploads/products/pdfs/58d5107eba4c438ea9bf29fbb3bbf11c_MultilinkChargingStorageCabinetProductSpecificationV1.pdf
116	项目产品	对讲机	HYTX0NA	DMR智能对讲机	PNR2100	频率范围：400-470MHz/ 4G     功率：1-2W    3800mAH锂电池    蓝牙 5.0 定位    电池管理	和源通信	套	2750.00	upcoming	ad01a8bafbbd4284b84db5fcc141f8b3.png	2025-04-15 00:23:07.941837	2025-06-05 03:34:19.955194	5	\N
122	渠道产品	对讲机	HYZNC5000	多联充电柜	EVT-CRCAB2000	五套六联充电栈    支持同时30路对讲机的充电储存    42U    独立供电    电源保护    适用PNR系列对讲机	和源通信	套	11500.00	active	3493aa12ef62406cac7b4a1ba5f3b461.png	2025-04-15 00:23:07.941841	2025-06-06 07:19:55.395542	5	uploads/products/pdfs/50be579f53fa4d4dbc84654ceb4b5ef6_MultilinkChargingStorageCabinetProductSpecificationV1.pdf
118	渠道产品	对讲机	HYTCAZR02	智能锂电池板	HYTCAZR02	3800mA 3.7V 锂电池组 内置充放电效能管理芯片 支持PNR2000系列	和源通信	套	200.00	upcoming	b86835fd176544f4b260bf1ba1b884e0.png	2025-04-15 00:23:07.941838	2025-06-05 03:35:55.940327	5	\N
113	项目产品	天线	ACC3OOCXS	防爆型高防护全向天线	MAEX 10	频率范围: 350-470 MHz  增益: 0 dB   工作环境: 室内/室外   极化方向: 全向极化   功能: 防爆    IP防护: IP 65	和源通信	套	7200.00	active	fcf38f2b737c4fdd8696f76882036009.png	2025-04-15 00:23:07.941835	2025-06-05 06:15:16.848424	5	uploads/products/pdfs/6636f572f629405cb71bcff5cbc874d8_防爆型高防护全向天线_V1.13_曲线.pdf
123	第三方产品	应用	OBUSWG00	网关服务器主机	R240	4背板奔腾双核G5400 3.8GH 8G内存丨1*1T硬盘 微软正版系统win10软件	戴尔	台	13600.00	active	cb8f611c7c36476b8a6098324c2a8a5d.png	2025-04-15 00:23:07.941842	2025-06-06 02:12:11.441973	5	\N
125	第三方产品	应用	OBUSWP00	平台服务器主机	R340	R340 4背板E-2134 3.5G 4核8线程 16G内存丨3*1T硬盘 微软正版系统win10软件	戴尔	台	23300.00	active	ee6a6456fbca45c6ab8215f22b737c5d.png	2025-04-15 00:23:07.941843	2025-06-06 02:12:29.64192	5	\N
114	渠道产品	对讲机	HYTD1MA	DMR常规对讲机	PNR2000	频率范围：150-170MHz    锂电池 3700mAh	和源通信	套	1333.00	active	3492378932bc4dcb83783fdc00d608d2.png	2025-04-15 00:23:07.941836	2025-06-06 07:14:33.687051	5	uploads/products/pdfs/478f49a56cd543729a7bb2f7fdb09666_IntelligentDigitalRadioProductSpecificationV1.pdf
147	第三方产品	配件	ECAWYGYXTH0401	轻低烟无卤阻燃铠光缆	GYXTH-4B1 4芯	芯数：4芯    钢带：铠装    特性：单模    低烟无卤阻燃	国产	米	9.00	discontinued	\N	2025-04-15 00:23:07.941858	2025-04-18 23:53:55.989624	5	\N
148	第三方产品	配件	80093324	普通中心束管式光缆	GYXTW-24B1	芯数：24芯    钢带：铠装    特性：单模	国产	米	15.00	active	\N	2025-04-15 00:23:07.941858	2025-04-18 23:53:55.989625	5	\N
149	第三方产品	配件	ECAWYGYXTH1601	轻低烟无卤阻燃铠光缆	GYXTH-16B1 16芯	芯数：16芯    钢带：铠装    特性：单模    低烟无卤阻燃	国产	米	17.00	active	\N	2025-04-15 00:23:07.941859	2025-04-18 23:53:55.989625	5	\N
150	第三方产品	配件	W000611	轻低烟无卤阻燃铠光缆	GYXTH-8B1.3	芯数：8芯;钢带：铠装;特性：单模;低烟无卤阻燃	国产	米	8.00	active	\N	2025-04-15 00:23:07.94186	2025-04-18 23:53:55.989626	5	\N
152	第三方产品	配件	OBJANOTHS01	同轴避雷器	CA-23RS	频率范围：0-1000MHz 功率：700W 阻抗：50Ω 接口（可选）：N	钻石	套	133.00	active	\N	2025-04-15 00:23:07.941861	2025-04-20 18:33:26.227182	5	\N
153	第三方产品	配件	OZCH221035	波纹管同轴电缆	HCAAYZ -50-12	尺寸：1/2＂    特性1：低烟无卤    特性2：阻燃    阻抗：50Ω	浙江联创	米	13.00	active	\N	2025-04-15 00:23:07.941862	2025-04-20 18:33:28.062541	5	\N
154	第三方产品	配件	OZCH221036	波纹管同轴电缆	HCTAYZ -50-22	尺寸：7/8＂    特性1：低烟无卤    特性2：阻燃    阻抗：50Ω	浙江联创	米	35.00	active	\N	2025-04-15 00:23:07.941862	2025-04-18 23:53:55.989628	5	\N
155	第三方产品	配件	40425003	漏泄同轴电缆	HLCTYZ-50-42	尺寸：1-5/8＂特性：低烟无卤    用途：漏泄同轴电缆	联创	米	83.00	active	\N	2025-04-15 00:23:07.941863	2025-04-18 23:53:55.989629	5	\N
157	第三方产品	配件	EJUMJK4310NJNJ	同轴电缆跳接线	NJ/NJ-3 1米	接口：NJ转NJ    长度：1米    用途：机柜内跳线	国产	根	37.00	active	\N	2025-04-15 00:23:07.941864	2025-04-20 18:33:31.549517	5	\N
158	第三方产品	配件	W0000225	同轴电缆跳接线	NJ/NJ-3 10米	接口：NJ转NJ    长度：10米    用途：机柜内跳线	国产	根	100.00	active	\N	2025-04-15 00:23:07.941865	2025-04-18 23:53:55.989631	5	\N
159	第三方产品	配件	W000188	超柔同轴电缆跳接线	NJ-3/NJ-3-1.5M	接口：NJ转NJ    长度：1.5米    特性1：超柔    特性2：SYV-50-3	国产	根	100.00	active	\N	2025-04-15 00:23:07.941865	2025-04-18 23:53:55.989631	5	\N
160	第三方产品	配件	W000185	同轴电缆跳接线	NJ-3/NJ-3-0.3M	接口：NJ转NJ    长度：0.3米    用途：机柜内跳线	国产	根	33.00	active	\N	2025-04-15 00:23:07.941866	2025-04-18 23:53:55.989632	5	\N
161	第三方产品	配件	EJUMJK4320NJQJ	同轴电缆跳接线	N/Q9-3 2米	接口：NJ转BNC    长度：2米    用途：机柜内跳线	国产	根	35.00	active	\N	2025-04-15 00:23:07.941867	2025-04-18 23:53:55.989633	5	\N
162	第三方产品	配件	EJUMJK4325NJNJ	同轴电缆跳接线	NJ-3/NJ-3_2.5m	接口：NJ转NJ    长度：2.5米    用途：机柜内跳线	国产	根	42.00	active	\N	2025-04-15 00:23:07.941867	2025-04-18 23:53:55.989633	5	\N
163	第三方产品	配件	EJUMJK4315NJQJ	同轴电缆跳接线	NJ/Q9-3 1.5米	接口：NJ转BNC    长度：1.5米    用途：机柜内跳线	国产	根	38.00	active	\N	2025-04-15 00:23:07.941868	2025-04-18 23:53:55.989634	5	\N
164	第三方产品	配件	EJUMJK4320NJNJ	同轴电缆跳接线	NJ/NJ-3 2米	接口：NJ转NJ    长度：2米    用途：机柜内跳线	国产	根	41.00	active	\N	2025-04-15 00:23:07.941869	2025-04-18 23:53:55.989635	5	\N
165	第三方产品	配件	EJUMJK4315NJNJ	同轴电缆跳接线	NJ/NJ-3 1.5米	接口：NJ转NJ    长度：1.5米    用途：机柜内跳线	国产	根	40.00	active	\N	2025-04-15 00:23:07.941869	2025-04-18 23:53:55.989635	5	\N
166	第三方产品	配件	EJUMJK4310NJQJ	同轴电缆跳接线	NJ/Q9-3 1米	接口：NJ转BNC    长度：1米    用途：机柜内跳线	国产	根	34.00	active	\N	2025-04-15 00:23:07.94187	2025-04-18 23:53:55.989636	5	\N
168	第三方产品	配件	OCIN5JZALC1	同轴电缆连接器	N-J1/2	尺寸：1/2＂    接口：N-J     外径：15.7mm    用途：同轴电缆连接器	国产	只	15.00	active	\N	2025-04-15 00:23:07.941871	2025-04-20 18:33:35.504947	5	\N
169	第三方产品	配件	OCIN5JWALC1	同轴电缆连接转换器	N-50JKW	类型：N型    特性：直角弯    用途：连接器	国产	只	15.00	active	\N	2025-04-15 00:23:07.941872	2025-04-18 23:53:55.989638	5	\N
170	第三方产品	配件	OCIN5KZALC1	同轴电缆连接转换器	N-50KK	类型：N型    特性：双通    用途：连接器	国产	只	15.00	active	\N	2025-04-15 00:23:07.941873	2025-04-18 23:53:55.989639	5	\N
171	第三方产品	配件	OCIN5JZELC1	同轴电缆连接器	N-J7/8	尺寸：7/8＂    接口：N-J    外径：32.5mm    用途：同轴电缆连接器	国产	只	30.00	active	\N	2025-04-15 00:23:07.941873	2025-04-18 23:53:55.98964	5	\N
141	第三方产品	配件	EDFWYFC08O	光纤配线架	ST/FC  8口	尺寸类型：标准尺寸FC口    端口数：8口    产品类型：墙上型    特性：含法兰头    不含配套尾纤	国产	套	250.00	active	d44a2a5e399941e3878553e77a533fa2.png	2025-04-15 00:23:07.941854	2025-06-09 08:56:57.926086	5	uploads/products/pdfs/58f6a5dc424a4dff90082c567568200c_Fiberopticdistributionframe.pdf
143	第三方产品	配件	EJUWY05A4001	单模光纤跳线单芯	单模单芯 FC-FC  5米	光纤类型：单模    光缆类型：单芯    接口类型：FC/PC-FC/PC    长度：5米	国产	根	30.00	active	0f1ba3a4235748fa80f563187efdb8c8.png	2025-04-15 00:23:07.941855	2025-06-09 09:14:30.939173	5	\N
151	第三方产品	配件	OBJANOTGR01	标准L型贴墙室外天线支架	MONT80	曲臂长度50cm 材料：不锈钢 结构类型：L型结构	国产	套	150.00	active	48541fc2fb004ae69802c5859b732710.png	2025-04-15 00:23:07.94186	2025-06-06 02:23:33.533635	5	\N
142	第三方产品	配件	W0000144	单模光纤跳线单芯	单模单芯FC-LC 5米	光纤类型：单模    光缆类型：单芯    接口类型：FC/PC-LC/PC    长度：5米	国产	根	33.00	active	0adfdfb67a824735a4fbb8db1e03e8de.png	2025-04-15 00:23:07.941854	2025-06-09 09:13:47.635822	5	\N
145	第三方产品	配件	W000154	单模光纤跳线单芯	单模单芯FC-LC 10米	光纤类型：单模    光缆类型：单芯    接口类型：FC/PC-LC/PC    长度：10米	国产	根	58.00	active	d229c24c072243138756d78aff8e9129.png	2025-04-15 00:23:07.941856	2025-06-09 09:15:40.02772	5	\N
144	第三方产品	配件	W000612	单模光纤跳线单芯	FC/APC-FC/APC 5M	光纤类型：单模    光缆类型：单芯    接口类型：FC/APC-FC/APC    长度：5米	国产	根	27.00	active	4c767ca3ea3a41788a040b3fbdb4b5f4.png	2025-04-15 00:23:07.941856	2025-06-06 05:56:29.805622	5	\N
146	第三方产品	配件	EJUWY10A4001	单模光纤跳线单芯	单模单芯 FC-FC 10米	光纤类型：单模    光缆类型：单芯    接口类型：FC/PC-FC/PC    长度：10米	国产	米	35.00	active	1901232086f644128940c042fb09f78d.png	2025-04-15 00:23:07.941857	2025-06-09 09:16:06.910199	5	\N
140	第三方产品	配件	EDFWYFC04O	光纤配线架	ST/FC  4口	尺寸类型：标准尺寸FC口    端口数：4口    产品类型：墙上型    特性：含法兰头    不含配套尾纤	国产	套	163.00	active	277d459bc473411295c8f2e7bf910b5c.png	2025-04-15 00:23:07.941853	2025-06-09 08:56:42.262456	5	uploads/products/pdfs/16ceb0a300cd47139a352b1aa5487dc2_Fiberopticdistributionframe.pdf
175	第三方产品	配件	W000160	馈线接地卡	环扣式接地卡	尺寸：1/2＂    长度：5m    线径：BVC16mm平方     用途：漏缆专用接地卡	联创	个	67.00	active	\N	2025-04-15 00:23:07.941876	2025-04-18 23:53:55.989643	5	\N
176	第三方产品	配件	W000159	馈线接地卡	环扣式接地卡	尺寸：7/8＂    长度：5m    线径：BVC16mm平方     用途：漏缆专用接地卡	联创	个	75.00	active	\N	2025-04-15 00:23:07.941877	2025-04-18 23:53:55.989644	5	\N
177	第三方产品	配件	W000140	馈线接地卡	环扣式接地卡	尺寸：1-5/8＂    长度：5m    线径：-22     用途：漏缆专用接地卡	联创	个	170.00	active	\N	2025-04-15 00:23:07.941877	2025-04-18 23:53:55.989644	5	\N
178	第三方产品	配件	4042RNM	1-5/8”漏泄同轴电缆接头	NM-42R	尺寸：1-5/8”    用途：漏泄同轴电缆接头	联创	个	150.00	active	\N	2025-04-15 00:23:07.941878	2025-04-18 23:53:55.989645	5	\N
179	第三方产品	配件	4042RDNPT	1-5/8”漏泄同轴电缆吊夹	KXC-42R-DNPT	尺寸：1-5/8”    用途：漏泄同轴电缆吊夹	联创	个	33.00	active	\N	2025-04-15 00:23:07.941879	2025-04-18 23:53:55.989646	5	\N
180	第三方产品	配件	4042RDNFH	1-5/8”漏泄同轴电缆防火吊夹	KXC-42R-DNFH	尺寸：1-5/8”    用途：漏泄同轴电缆防火吊夹	联创	个	40.00	active	\N	2025-04-15 00:23:07.941879	2025-04-18 23:53:55.989648	5	\N
181	第三方产品	配件	W000141	直流隔断器	DC-BLOCK	测试电压：DC100V    接口类型：N公-N母    最大功率：5W    频率：DC-6GHz        外形尺寸：φ15.8*50mm	定制	个	330.00	active	\N	2025-04-15 00:23:07.94188	2025-04-18 23:53:55.989649	5	\N
182	第三方产品	服务	W000008	施工附件	/	安装所需要的小型支架    紧固件    防水胶布    轧带和标签    管线材料    按施工要求决定	服务	批	0.00	active	\N	2025-04-15 00:23:07.941881	2025-04-20 18:33:38.697715	5	\N
183	第三方产品	服务	F0005	调试开通	/	-深化图纸现场施工图    竣工图纸\n-安装督导和图纸交底协调\n-部署调试开通    软件环境部署    培训	服务	次	30000.00	active	\N	2025-04-15 00:23:07.941881	2025-04-20 18:33:39.496499	5	\N
184	第三方产品	服务	F0011	主站频率占用费	转移支付	根据系统使用的信道机数量来申报的每年一次的基站频率占用费    按国家核定标准收取	服务	台	3300.00	active	\N	2025-04-15 00:23:07.941882	2025-04-20 18:33:40.286414	5	\N
185	第三方产品	服务	F0010	对讲机频率占用费	转移支付	根据系统使用的对讲机终端数量来申报的每年一次的对讲机频率占用费    按国家核定标准收取	服务	台	170.00	active	\N	2025-04-15 00:23:07.941883	2025-04-20 16:38:24.018364	5	\N
186	第三方产品	服务	F0012	电磁环境检测及申报报告费	/	提供前期安装现场电磁环境测试和申请频率的初选建议报告及提高无线电管理局的申报材料的准备    指导申请过程    包含1天的现场测试二个工程师    2天测试报告的撰写和一周的资料准备工作量	服务	次	8000.00	active	\N	2025-04-15 00:23:07.941883	2025-04-20 18:33:41.716173	5	\N
10	项目产品	基站	HYPSMXI30	数字智能信道机	Mark1000 MAX	频率范围：350-400MHz-功率 25W-网讯平台-数模兼容	和源通信	套	14583.00	active	b192abb3f8574e178be609cd80a8036b.png	2025-04-15 00:23:07.941766	2025-06-05 08:52:17.330989	5	uploads/products/pdfs/99a77a6beb94432c94957638afc0c55a_智能数字信道机产品规格书V1.pdf
23	渠道产品	合路平台	HYMJC2010	分路器	E-JF150-2	频率范围：130-170MHz 单端口承载功率：1W 插入损耗：≤3.5dB 接入端口数量：2 安装方式：机柜式 尺寸 1U	和源通信	套	2493.00	discontinued	1b045311d8044447a34638cadc47451c.png	2025-04-15 00:23:07.941775	2025-06-05 08:54:33.73521	5	uploads/products/pdfs/b17330812c9649e2bca3a686e5229a78_接收多路耦合分路器产品规格书V1.pdf
98	渠道产品	功率/耦合器	HYCDF24Y	馈电功率分配器	MAPD-2	频率范围：88-866MHz 承载功率：100W 分路端口数量：2 防护等级：IP65 应用：馈电	和源通信	套	208.00	active	14d68b23d3704e59a40de25e675d9315.png	2025-04-15 00:23:07.941825	2025-06-05 05:45:18.209158	5	uploads/products/pdfs/4034ace9683f487999ce2621b5a18a67_定向耦合器功率分配器产品规格书V1.pdf
91	渠道产品	功率/耦合器	HYCCN51Y	定向耦合器	EVDC-15 LT	频率范围：150-170MHz    ;承载功率：100W;耦合规格：15dB	和源通信	套	184.00	active	aa15a836bb84450bb87a72ea28092b58.png	2025-04-15 00:23:07.941821	2025-06-05 09:28:25.329368	5	uploads/products/pdfs/eb17d91ab5164e06bbb0cc41c80adafc_定向耦合器功率分配器产品规格书V1.pdf
94	渠道产品	功率/耦合器	HYCCN44Y	定向耦合器	EVDC-10 LT	频率范围：351-470MHz;承载功率：100W;耦合规格：10dB;分路端口数量：2;防护等级：IP53;	和源通信	套	142.00	active	286e0d57a2b347f599a3a517cd50320c.png	2025-04-15 00:23:07.941823	2025-06-05 09:29:28.155083	5	uploads/products/pdfs/854065e44ad548f68dc80929292883a9_定向耦合器功率分配器产品规格书V1.pdf
101	渠道产品	功率/耦合器	HYCCF54Y	馈电定向耦合器	MADC-15	频率范围：351-470MHz 承载功率：100W 耦合规格：15dB 分路端口数量：2 防护等级：IP65 应用：馈电	和源通信	套	246.00	active	e2c6ab07826f48f7b49f0a727ef8181e.png	2025-04-15 00:23:07.941827	2025-06-05 09:25:57.16834	5	uploads/products/pdfs/d59d932cd10f4fbbb1b9a3eca2a7c137_定向耦合器功率分配器产品规格书V1.pdf
27	渠道产品	合路平台	EDE1BU6xCZ1	分路器	E-JF350/400-6	频率范围：350-430MHz 单端口承载功率：1W 插入损耗：≤9.5dB 接入端口数量：6 安装方式：机柜式 尺寸1U	和源通信	套	3580.00	active	4040560104c542bf904ef429d610145e.png	2025-04-15 00:23:07.941778	2025-06-06 01:22:28.14763	5	uploads/products/pdfs/823ab96b9dee4157834681a75f34b250_接收多路耦合分路器产品规格书V1.pdf
28	渠道产品	合路平台	EDE1BU8xCZ1	分路器	E-JF350/400-8	频率范围：350-430MHz 单端口承载功率：1W 插入损耗：≤10.5dB 接入端口数量：8 安装方式：机柜式 尺寸1U	和源通信	套	4962.00	discontinued	a3dfe4b0755b4db787cf81d6e2f82379.png	2025-04-15 00:23:07.941778	2025-06-06 01:22:44.507246	5	uploads/products/pdfs/834a42ceb837427db65f3290056abc52_接收多路耦合分路器产品规格书V1.pdf
16	渠道产品	合路平台	HYMFC2A10	定向耦合合路器	E-FH150-2	频率范围：163-167MHz 单端口承载功率：50W;插入损耗：≤4.0dB接入端口数量：2;安装方式：机柜式;	和源通信	套	7902.00	discontinued	12c725c56e734b708f7da42b6de6e8e7.png	2025-04-15 00:23:07.94177	2025-06-06 01:25:59.209053	5	uploads/products/pdfs/3e7655b2f6d943ff911b1ae07a03cbd9_宽带耦合信道机合路器产品规格书V1.pdf
11	渠道产品	基站	HYPSMXI40	数字智能信道机	Mark1000 MAX	频率范围：400-470MHz -功率 25W-网讯平台-数模兼容	和源通信	套	13580.00	active	348b6ee8d8a14553bf7f1156b3fcb698.png	2025-04-15 00:23:07.941766	2025-06-05 08:52:57.307648	5	uploads/products/pdfs/252323e1f3064f1da330a47eebefe348_智能数字信道机产品规格书V1.pdf
18	渠道产品	合路平台	ECM1B042CZ2	定向耦合合路器	E-FH350-4	频率范围：350-390MHz 单端口承载功率：50W;插入损耗：≤8.5dB接入端口数量：4;安装方式：机柜式;尺寸：2U	和源通信	套	6667.00	active	190b747fbfd64e27b6fa9f01c8edb746.png	2025-04-15 00:23:07.941771	2025-06-06 01:26:33.370079	5	uploads/products/pdfs/8fed6d6238594b048ae0c78cbe297609_宽带耦合信道机合路器产品规格书V1.pdf
60	渠道产品	直放站	HYR1SN14A	常规射频直放站	E-BDA400B LT	频率范围：403-405/413-415MHz 带宽：≤4M 输出：2W  功能：正面状态灯	和源通信	套	8396.00	active	dc67c15840be49fbbe9e6623bf9711d9.png	2025-04-15 00:23:07.941799	2025-06-05 06:55:19.646256	5	uploads/products/pdfs/3e8cd2e29a23498990e654542deb7e4a_常规射频直放站_E-BDA400B_LT.pdf
74	项目产品	直放站	HYR2DI000	数字智能光纤近端机	DRFS-88/M	频率范围：87-108MHz 远端携带：32 数字型 功能：触摸屏/网讯平台	和源通信	套	25000.00	active	5f50b5a74dcc474d9c5f86bbb3a2cc02.png	2025-04-15 00:23:07.94181	2025-06-06 01:41:17.194744	5	uploads/products/pdfs/a9c762cc475b4194b0ea0a42977113d0_数字智能光纤近端机远端直放站产品规格书V1.pdf
77	项目产品	直放站	OC4DC4IN	数字智能光纤近端机	DRFS-400B/M	频率范围: 400-470MHz    工作模式: Digital    安装方式: Cabinet 2U    IP防护: IP40    光纤端口类型: LC-LC   功能: NetFlex	和源通信	套	21000.00	active	3e5eac3d7e954de8aa212fbb75b5677a.png	2025-04-15 00:23:07.941812	2025-06-06 01:42:26.416873	5	uploads/products/pdfs/b29d1ae0d2434d65831a992563017876_数字智能光纤近端机远端直放站产品规格书V1.pdf
115	渠道产品	对讲机	HYTD4MA	DMR常规对讲机	PNR2000	频率范围：400-470MHz    锂电池 3700mAh	和源通信	套	1333.00	active	335f6062c2c3415f8f0cda5d9fe6c526.png	2025-04-15 00:23:07.941836	2025-06-06 07:14:55.151999	5	uploads/products/pdfs/317d8a8bcb1b44dd9e30a89aa35e7ded_IntelligentDigitalRadioProductSpecificationV1.pdf
66	渠道产品	直放站	HYR3SI300	智能光纤远端直放站	RFT-BDA88 LT/M	频率范围：87-108MHz；带宽：≤21M；输出：10W；2U机柜；功能：正面状态灯/面板调试	和源通信	套	22500.00	active	6993fadbeda74bd88939e6a2e97493b2.png	2025-04-15 00:23:07.941803	2025-06-06 02:03:46.54321	5	uploads/products/pdfs/16701ce525ec4f77bb76e1d4718cc344_智能光纤近端机-远端直放站产品规格书V1.pdf
90	渠道产品	功率/耦合器	HYCDN24Y	功率分配器	EVPD-2 LT	频率范围：88-430MHz;承载功率：100W;分路端口数量：2;防护等级：IP53;	和源通信	套	142.00	active	48031189e33e4999b377a60ceff2fb80.png	2025-04-15 00:23:07.94182	2025-06-05 09:27:19.329324	5	uploads/products/pdfs/27e581453d4649e694ef4d2d888e8791_定向耦合器功率分配器产品规格书V1.pdf
108	渠道产品	天线	EANFOMO5HR1	室外全向玻璃钢天线	E-ANTG-150	频率范围：150-170MHz    增益：5dBi    防护等级：IP65    辐射方向：全向    最大承载功率：50W    接头类型：N-Femade    特性：室外	和源通信	套	1333.00	active	70b7679edd814c158271ceb9148376d7.png	2025-04-15 00:23:07.941832	2025-06-06 07:35:12.028915	5	uploads/products/pdfs/e256d764da5c41b8bc6be210db0d6e49_室外全向玻璃钢天线产品规格书V1.pdf
40	渠道产品	合路平台	HYMDF2A10	双工器	E-SGQ150D	频率范围：157.3-160.6/163.0-166.3MHz;单端口承载功率：50W 插入损耗：≤2.0dB 收发频率间隔：5.7M 隔离方式：带通 工作带宽：2M（可调） 安装方式：机柜式;	和源通信	套	7902.00	discontinued	d4fc9c1f845c4c988b460d432bfe6605.png	2025-04-15 00:23:07.941786	2025-06-05 09:32:09.978635	5	uploads/products/pdfs/2825b5a5dc4d4606a087b9b3c6801375_双工器产品规格书V1.pdf
37	渠道产品	合路平台	HYMBC6A1D	下行信号剥离器	R-EVDC-BLST-D	频率范围：87-170MHz 单端口承载功率：50W 插入损耗：≤0.5dB 接入端口数量：6 安装方式机：机柜式 尺寸：1U	和源通信	套	4938.00	discontinued	9ce0946edd2843d5a3d611f0e9553665.png	2025-04-15 00:23:07.941784	2025-06-05 09:36:56.743323	5	uploads/products/pdfs/42bd64a0d9764faaa590ad0969413db5_信号剥离器产品规格书V1.pdf
97	渠道产品	功率/耦合器	HYCCN74Y	定向耦合器	EVDC-30 LT	频率范围：351-470MHz;承载功率：100W;耦合规格：30dB;分路端口数量：2;防护等级：IP53;	和源通信	套	142.00	active	0056ca984fbb42a28145721528bfd594.png	2025-04-15 00:23:07.941825	2025-06-05 09:30:47.596567	5	uploads/products/pdfs/d0d4af71095349d5b1aae8ffa311533b_定向耦合器功率分配器产品规格书V1.pdf
109	渠道产品	天线	EANPOMO5HR1	室外全向玻璃钢天线	E-ANTG 350	频率范围：350-380MHz 增益：5dBi 防护等级：IP65 辐射方向：全向 最大承载功率：50W 接头类型：N-Femade 特性：室外	和源通信	套	625.00	active	bc2673361e3941d3a313473596732197.png	2025-04-15 00:23:07.941833	2025-06-06 07:35:32.312996	5	uploads/products/pdfs/61c9488e50a44d9cb4b207dcebfce2f1_室外全向玻璃钢天线产品规格书V1.pdf
65	渠道产品	直放站	HYR2SI080	智能光纤近端机	RFS-800 LT/M	频率范围：800-890MHz 带宽：≤15M 远端携带：4 功能： 网讯平台	和源通信	套	8958.00	active	099d82746c20450a8c23a2e30e0bfbc7.png	2025-04-15 00:23:07.941802	2025-06-06 01:40:29.81713	5	uploads/products/pdfs/63d3f61e2c304a3daf0d0b8e5807ddf0_智能光纤近端机-远端直放站产品规格书V1.pdf
59	渠道产品	直放站	HYR1SN140	常规射频直放站	E-BDA400B LT	频率范围：410-414/420-424      链路带宽 4MHz     最大射频输出功率 33dBm(2W)	和源通信	套	8396.00	active	bbce63c6a1e446c9a9c94ddc0b0fa9aa.png	2025-04-15 00:23:07.941799	2025-06-05 06:54:59.003288	5	uploads/products/pdfs/3c65e735af1d49a3a896e2a20e3389c1_常规射频直放站_E-BDA400B_LT.pdf
75	项目产品	直放站	HYR2DI010	数字智能光纤近端机	DRFS-100/M	频率范围：150-170MHz 带宽：≤20M 远端携带：32 数字型 功能：触摸屏/网讯平台	和源通信	套	25000.00	active	f43a218130ab44b6a411946462992df2.png	2025-04-15 00:23:07.94181	2025-06-06 01:41:38.389979	5	uploads/products/pdfs/1edad4aa92154c9986be9ef5daeefedd_数字智能光纤近端机远端直放站产品规格书V1.pdf
81	项目产品	直放站	HYR3DI310	数字智能光纤远端直放站	DRFT-BDA110/M	频率范围：157-161/163-167MHz 带宽：≤4M；输出：10W；数字型 功能：触摸屏/网讯平台 扩展：馈电	和源通信	套	51250.00	active	8c1244b71ff9430086a1eaf94326018b.png	2025-04-15 00:23:07.941814	2025-06-06 01:45:50.147365	5	uploads/products/pdfs/7e0a0dce2d7b4bcb87817795a52891ec_数字智能光纤近端机远端直放站产品规格书V1.pdf
71	渠道产品	直放站	HYR3SI140	智能光纤远端直放站	RFT-BDA400B LT/M	频率范围：410-414/420-424MHz 带宽：≤4M 输出：2W 1U机箱 功能： 网讯平台	和源通信	套	11851.00	active	2bdeafe33eab41b4a255074f6752ad5c.png	2025-04-15 00:23:07.941806	2025-06-05 07:37:02.538839	5	uploads/products/pdfs/11f1611b42e54b178275435a89feb312_智能光纤近端机-远端直放站产品规格书V1.pdf
84	项目产品	直放站	HYR3DI340	数字智能光纤远端直放站	DRFT-BDA410/M	频率范围：410-414/420-424MHz 数字带宽：≤4M 输出：10W 数字型 功能：触摸屏/网讯平台 扩展：馈电	和源通信	套	47917.00	active	bc5f9c67379245c8bf0ca22f4df6afaf.png	2025-04-15 00:23:07.941816	2025-06-06 01:46:50.986928	5	uploads/products/pdfs/d3f99069fa89421fa920f1883c799ffc_数字智能光纤近端机远端直放站产品规格书V1.pdf
43	渠道产品	合路平台	EDULN4N1CZ1	双工器	E-SGQ400N	频率范围：410-414/420-424MHz 隔离方式：带阻 工作带宽：1.5M 单端口承载功率：50W 插入损耗：≤2.0dB 收发频率间隔：10M 安装方式：机柜式	和源通信	套	3753.00	active	9fa451e459a04355b0e920988df4c51f.png	2025-04-15 00:23:07.941788	2025-06-05 09:34:08.031123	5	uploads/products/pdfs/83265a623ed6408eb621b82edd8abb59_双工器产品规格书V1.pdf
119	渠道产品	对讲机	ZCTZ6NN	智能多联充电器	CMP2600	功能: 智能   充电座数量: 6  NetFlex网络服务：电池健康度管理	和源通信	套	1860.00	active	4b32b0b0887942128ec2b9c0c6aa16d1.png	2025-04-15 00:23:07.941839	2025-06-06 07:23:14.408868	5	uploads/products/pdfs/710ccf428ee442ea93cbf27d6da7b325_IntelligentMultilinkDesktopChargerProductSpecificationV1.pdf
120	渠道产品	对讲机	ZCTS6NN	智能多联充电栈	CRSTC1000	功能: 智能多联充电器+托架结构  类型: 栈    充电座数量: 6    功能: 智能   充电座数量: 6  NetFlex网络服务：电池健康度管理	和源通信	套	2460.00	active	482f1e9e4cce48448be6b9ead018e9a4.png	2025-04-15 00:23:07.94184	2025-06-06 07:24:09.14339	5	uploads/products/pdfs/412b07f921254f159613db8a55d01930_IntelligentMultilinkDesktopChargerProductSpecificationV1.pdf
106	项目产品	天线	HYAIOCB4Y	智能室内蓝牙全向吸顶天线	MA12	频率范围：351-430MHz 承载功率：100W 性能：室内全向 天线增益：0dBi 防护等级：IP65 应用：指示灯 蓝牙信标	和源通信	套	329.00	discontinued	69ab9b70ec2546a0acf44f73b284122c.png	2025-04-15 00:23:07.941831	2025-06-05 06:03:37.417184	5	uploads/products/pdfs/219633bf899846f29246a1987b576690_智能天馈产品规格书V1.pdf
167	第三方产品	配件	W000163	终端负载	E-TF50	功率：50W    接口：N型	国产	个	142.00	active	210662feb6c9419499a425326f7346e6.png	2025-04-15 00:23:07.941871	2025-06-05 08:41:54.316305	5	\N
156	第三方产品	配件	OISKHB1JLC1	跳线	E-JP50-7	长度：0.5米 接口：NJ转NJ 用途：天线连接跳线	国产	根	35.00	active	0a36d6173ca24680af5d981b50a33d0f.png	2025-04-15 00:23:07.941864	2025-06-05 08:44:10.134332	5	\N
41	渠道产品	合路平台	EDUPB5H1CZ1	双工器	E-SGQ350D	频率范围：351-356/361-366MHz 单端口承载功率：50W 插入损耗：≤2.0dB 收发频率间隔：10M 隔离方式：带通 工作带宽：5M 安装方式：机柜式 尺寸：2U	和源通信	套	9167.00	discontinued	40049d89e42044859716d09e54a97677.png	2025-04-15 00:23:07.941787	2025-06-05 09:32:29.122498	5	uploads/products/pdfs/1e9d3b4b2eb345459719711a5db45031_双工器产品规格书V1.pdf
42	渠道产品	合路平台	EDULN4N1CZ2	双工器	E-SGQ400N	频率范围：402-406/412-416MHz 隔离方式：带阻 工作带宽：1.5M 单端口承载功率：50W 插入损耗：≤2.0dB 收发频率间隔：10M 安装方式：机柜式	和源通信	套	3753.00	active	e05623a29eee4fb8b6b49e7fc6571303.png	2025-04-15 00:23:07.941788	2025-06-05 09:32:47.335608	5	uploads/products/pdfs/33eb0dc45bd74ad0a8f3ae5ca2acb360_双工器产品规格书V1.pdf
58	项目产品	合路平台	HYMPC3ABP	系统合路器 | 供电	E-FHP2000-3 /P	频率范围：87-108MHz/361-366MHz/403-430 单端口承载功率：50W;插入损耗：≤12dB;接入端口数量：3 内置电源模块	和源通信	套	20450.00	discontinued	fd1a08a816974d6a9c5c6250f20ecabe.png	2025-04-15 00:23:07.941798	2025-06-06 01:30:22.861834	5	\N
83	项目产品	直放站	RC4D2C4IN	数字智能光纤远端直放站	DRFT-BDA400B/M	频率范围: 400-470MHz    工作模式: Digital   最大输出功率: 2W   安装方式: Cabinet 2U    IP防护: IP40   光纤端口类型: LC-LC   功能: NetFlex	和源通信	套	27200.00	discontinued	46c2e8e7405043b1ac3587f3c50d388a.png	2025-04-15 00:23:07.941816	2025-06-06 01:46:35.222802	5	uploads/products/pdfs/840bed2a73a54e36aba4126ff78b3fb0_数字智能光纤近端机远端直放站产品规格书V1.pdf
35	项目产品	合路平台	MCGFLF52C	一体化分合路矩阵	FHJ400-BLST-4	频率范围: 410-430MHz/350-470MHz    信道端口数: 4    最大输入功率: 250mw/24dB    插入损耗: /    驻波比: ≤1.5    端口隔离度: ≥16dB    电源: 220V/ CN	和源通信	套	18000.00	upcoming	be84ab98f9024a1b91ba2dbbf996d316.png	2025-04-15 00:23:07.941783	2025-06-06 07:05:02.895932	5	uploads/products/pdfs/fe4226f5401946289f475ab1a5918db8_Integrateddistributionmatrix.pdf
57	项目产品	合路平台	HYMPC2ACP	系统合路器 | 供电	E-FHP2000-2/P	频率范围：351-366/403-430MHz 单端口承载功率：50W 插入损耗：≤2.0dB 供电模块	和源通信	套	10450.00	discontinued	194655779e714a12b7cfd21dcdbda5eb.png	2025-04-15 00:23:07.941797	2025-06-06 07:11:20.151624	5	uploads/products/pdfs/fc5f4dc98ef54aa3b330af7189d621c8_Systemcombiner.pdf
110	渠道产品	天线	EANLOMO5HR1	室外全向玻璃钢天线	E-ANTG 400	频率范围：400-430MHz 增益：5dBi 防护等级：IP65 辐射方向：全向 最大承载功率：50W 接头类型：N-Femade	和源通信	套	458.00	active	94afc34f64554910a81cb9f98acc0208.png	2025-04-15 00:23:07.941833	2025-06-06 07:35:47.327202	5	uploads/products/pdfs/442979368c1042a8b07186729297564f_室外全向玻璃钢天线产品规格书V1.pdf
138	第三方产品	配件	EDFWYFC24W	光纤配线架	ST/FC  24口	尺寸类型：标准尺寸FC口    端口数：24口    产品类型：机架式    特性：含法兰头    不含配套尾纤	国产	套	430.00	active	5ee51a1f05764e92989b094f910f4658.png	2025-04-15 00:23:07.941852	2025-06-09 08:54:50.892576	5	uploads/products/pdfs/8e1ca95279c2434baa8788327b20025e_Fiberopticdistributionframe.pdf
139	第三方产品	配件	EDFWYFC48W	光纤配线架	ST/FC 48口	尺寸类型：标准尺寸FC口    端口数：48口    产品类型：机架式    特性：含法兰头    不含配套尾纤	国产	套	860.00	active	ead1813fa8294f3ea6ac7068d03789f9.png	2025-04-15 00:23:07.941852	2025-06-09 08:56:17.23201	5	uploads/products/pdfs/577463d472574e2c8e887dc2b7b6a71a_Fiberopticdistributionframe.pdf
\.


--
-- Name: dev_products_id_seq; Type: SEQUENCE SET; Schema: public; Owner: pma_db_sp8d_user
--

SELECT pg_catalog.setval('public.dev_products_id_seq', 1, false);


--
-- Name: products_id_seq; Type: SEQUENCE SET; Schema: public; Owner: pma_db_sp8d_user
--

SELECT pg_catalog.setval('public.products_id_seq', 1, false);


--
-- PostgreSQL database dump complete
--

